{
  "articles": [
    {
      "originalTitle": "Felipe VI: la exigencia del bien común",
      "translatedTitle": "Felipe VI: the requirement of the common good",
      "content": "La dana ocupó un lugar de privilegio en el discurso de Felipe VI, el undécimo que dirige a los españoles como jefe del Estado con motivo de las fiestas navideñas. “Esta Nochebuena”, dijo, “me gustaría referirme primero, y seguro que me entendéis, a la terrible dana que hace casi dos meses golpeó con inusual fuerza varias zonas del este y sur de España, especialmente en Valencia”. Primero por las víctimas y por su dolor. También por la solidaridad y el comportamiento ejemplar de tantos funcionarios públicos, bomberos, militares, policías, voluntarios, ONG, empresas y simples ciudadanos. Y sin duda, por la frustración, la impaciencia y “las demandas de una coordinación mayor y más eficaz de las administraciones”.\nImposible no interpretar las palabras —medidas pero claras— del Rey en sintonía con el sentir de la mayor parte de la ciudadanía. Las emociones suscitadas por la catástrofe y su gestión política tienen, enfatizó, una misma raíz: “La conciencia del bien común, la expresión del bien común, o la exigencia del bien común”. Tal conciencia debe orientar la esfera pública. No para evitar la diversidad de opiniones —”necesaria en democracia”—, sino para impedir que esa diversidad derive en la negación de “un espacio compartido”. Con sobriedad y escasa retórica, el monarca reclamó que la contienda política, “legítima, pero en ocasiones atronadora”, no impida escuchar una demanda social aún más clamorosa: una demanda de serenidad. Las lecciones de la catástrofe, más allá de mostrar las luces y sombras de la vida española, subrayan el trabajo por el bien común como base de nuestra democracia, de nuestras libertades. El Estado social y democrático de derecho consagrado en la Constitución.\nEn su aparente asepsia y pese a su comprensible polisemia, los discursos de Navidad del Rey suelen responder a las inquietudes que marcan la vida diaria de los españoles más allá de acontecimientos como el procés o la pandemia. Si otros años el foco estuvo en la precariedad y el desempleo, esta vez lo estuvo en la inmigración y la vivienda. Es de celebrar que en la alocución real la inmigración apareciese despojada de toda connotación negativa en estos tiempos de ascenso de partidos xenófobos, movilizados a partir de su rechazo o incluso de la expulsión de los inmigrantes. Las migraciones son una realidad histórica, pero también un hecho cotidiano que está en la base de nuestras sociedades “abiertas e interconectadas”. Lo que requieren es una buena gestión y una integración respetuosa, basada en las normas comunes de convivencia y en el reconocimiento de la dignidad de las personas. Para Felipe VI, del éxito en la recepción de los inmigrantes depende el futuro de “nuestros principios y la calidad de nuestra democracia”.\nTambién la vivienda mereció una especial atención. Pese a que afecta sobre todo a los más jóvenes, es el verdadero gran problema de la mayoría de los ciudadanos, el mayor lastre para que el “prometedor” comportamiento de la economía española —subrayado por el Rey— se traduzca en reducción de la desigualdad. Es un reto nacional. De ahí la apelación a que todos los implicados faciliten el acceso a la vivienda “en condiciones asumibles”. No sirven las salidas particulares ni abonadas a la ley del más fuerte. Una vez más, el bien común. “Y realmente podemos hacerlo”, señaló el Rey.\nLas palabras de compromiso respecto a la inmigración y a la vivienda valen también para el inestable panorama mundial, marcado por el desprecio al derecho internacional, la violencia y el negacionismo climático. Para España, como dijo el jefe del Estado, Europa es la referencia más valiosa y un legado que debemos a las generaciones venideras. No hay reto, por grave que sea, que justifique apartarse de los derechos humanos y las conquistas en bienestar social, es decir, los valores sobre los que se asienta nuestra democracia.\n",
      "coverImage": "https://imagenes.elpais.com/resizer/v2/R2EQMJKIDVAOLPYZXJDSKV5SWU.jpg?auth=7a1c0fd090174e5a7b4ebf0b4dcbccc1a7e49d9578557838874068ae2ff868cd&width=414"
    },
    {
      "originalTitle": "El año de Sánchez",
      "translatedTitle": "The year of Sanchez",
      "content": "En su ya clásica comparecencia de fin de año, Pedro Sánchez fue más allá del ejercicio que se cierra estos días y afirmó: “España es hoy un país mejor que en 2018”, cuando él asumió el Gobierno. Por mucho que el griterío de la oposición pregone a diario la catástrofe, resulta difícil contradecir esa apreciación. En el ámbito económico los datos son incontestables, con España triplicando la tasa de crecimiento de la UE y un récord histórico de 21,3 millones de afiliados a la Seguridad Social. En el terreno político, el gran problema que afligía al país, la fractura en Cataluña, se ha visto considerablemente aliviado, más aún tras las elecciones que en mayo pusieron fin a décadas de hegemonía independentista.\nReconocer esos logros no significa compartir el triunfalismo del presidente en todos los órdenes. Sánchez dedicó buena parte de su discurso a glosar los resultados económicos, su punto más fuerte, como lo prueba que el PP haya renunciado a hacer oposición en este tema. Pero las brillantes cifras macroeconómicas no alcanzan a todos los sectores de la población y queda mucho por hacer en aspectos como la reducción de la desigualdad. Con ese propósito, el Gobierno anunció para 2025 importantes aumentos de las pensiones mínimas y del ingreso mínimo vital. La imparable carestía de la vivienda es el gran desafío pendiente, reconocido también por Sánchez. Por ahí se escurre para muchos españoles el aumento del capital disponible —un 3,1% en la primera mitad de 2024— del que presumió el presidente. La tasa de paro —especialmente el juvenil—, los problemas de productividad o el insuficiente gasto en investigación son otros de los déficits estructurales apuntados por el jefe de Gobierno cuando trató de evitar la “autocomplacencia”.\nSánchez hizo un balance político más breve, al término de un año muy complicado. Habló del “tornado de crispación” agitado por PP y Vox y evitó las críticas a algunos de sus socios, que también alimentan la sensación de fragilidad de la legislatura. La capacidad de forjar acuerdos a derecha e izquierda le ha dado a España una estabilidad gubernamental ausente hoy en Francia, Alemania y buena parte del mundo occidental. Pero no oculta las estrecheces parlamentarias de estos 13 meses ni la impresión de debilidad política que proyectará si no consigue aprobar los primeros presupuestos de su nuevo mandato. Por más que en España sea posible seguir gobernando con cuentas prorrogadas, tanto en el Gobierno central como en los autonómicos.\nEn medio de una intensa actividad judicial en su entorno más próximo, Sánchez evitó esta vez las críticas frontales a la actuación de algunos jueces. Al Gobierno no le faltan motivos para denunciar decisiones como mínimo estrafalarias en los casos que afectan a la familia del presidente o al fiscal general del Estado. No así en el que ha llevado a la imputación del exministro y exnúmero dos del PSOE, José Luis Ábalos, cuyo fundamento y gravedad parecen evidentes. Y sobre el que se sigue echando de menos una explicación en profundidad del líder socialista por tratarse de alguien que fue de su más estrecha confianza.\nLa mayoría parlamentaria que sustenta al Ejecutivo es inmune por ahora al ruido judicial. Pero la pinza de los extremos, Podemos y Junts, no permite descartar ni el accidente ni un brusco cambio de estrategia del expresident. Puigdemont tiene la oportunidad de redimirse de la fantasía sin salida a la que condujo a Cataluña, pero parece decidido a seguir apostando por la amenaza de inestabilidad como método de supervivencia política. Y Sánchez dejó este lunes un claro mensaje para contentarlo: su disposición a reunirse con él sin estar amnistiado, uno más de los procesos enredados en la maraña judicial. Es un movimiento arriesgado para los socialistas, aunque esta vez la reacción del PP estaría condicionada por sus últimos —y chocantes— gestos de acercamiento a Junts para asediar al Gobierno a cualquier precio.\n",
      "coverImage": "https://imagenes.elpais.com/resizer/v2/6AFCUIWAFBA2RHM6SVKTMV6ZPI.jpg?auth=3b13cf2c69d2fd6846ce2e1162227672ec97ba37079ec75b8b508fd9c6f70964&width=414"
    },
    {
      "originalTitle": "Lo admito, la Tierra es esférica",
      "translatedTitle": "I admit it, the Earth is spherical",
      "content": "Cambiar de opinión tiene mala prensa. Esa mala prensa es comprensible si hablamos de políticos en busca de votos, pero aun así deberíamos mostrarnos más predispuestos a reconocer que estamos equivocados porque todos lo estamos en algo, aunque solo sea por estadística.\nPensemos en Jeran Campanella, por ejemplo. Campanella tiene un canal de YouTube dedicado a explicar que la Tierra es plana. ¿Los vídeos de la Nasa? Montajes. ¿Los astronautas? Actores. ¿Los científicos? Unos farsantes. Hace unos días, viajó a la Antártida en un viaje organizado por un pastor de Colorado, Will Duffy, que puso en marcha lo que llamó El experimento final, en el que terraplanistas y terraglobistas fueron a comprobar que en diciembre el Sol no se pone en el Polo Sur, algo que solo pasa en un planeta esférico y con el eje inclinado.\nLa Antártida es un sitio importante para los terraplanistas: según sus teorías, los civiles tienen prohibido visitar el continente, donde además hay un enorme muro de hielo que rodearía la Tierra. Con esas dos cosas, los terraglobistas podrían hacer trampa y llevar a los conspiranoicos a cualquier sitio con nieve (Andorra, por ejemplo) para tratar de convencerles de que están en el Polo y no hay muro. Pero con lo del Sol, no: o se pone o no se pone. Y no se ha puesto. En un vídeo que se ha movido también por X, Campanella admite que estaba equivocado, que no es poca cosa. No llega a decir que la Tierra es redonda, pero sí cuenta que lo que ha visto no encaja con lo que creía. No sé qué hará falta para terminar de convencerle, ¿llevarlo al espacio?\nEs muy tentador reírse de Campanella, pero todos actuamos como terraplanistas de vez en cuando y ni siquiera nos llevamos un viaje gratis a la Antártida. Nos creemos personas muy racionales que examinan argumentos de forma concienzuda, pero no suele funcionar así: nuestras opiniones son intuitivas, emocionales y sesgadas. Como escribe el ensayista Michael Shermer en The Believing Brain, tenemos reacciones instintivas a la información que nos llega: si encaja con nuestras ideas previas, la aceptamos de forma acrítica; si no encaja, la rechazamos y nos convertimos en víctimas del sesgo de confirmación. Por ejemplo, cuando uno cree que el cambio climático es un cuento, una inundación de más no le hará cambiar de idea, porque solo será “algo que ha pasado siempre”. Pero un día de frío sí le reafirmará en lo que opina. Primero somos terraplanistas, antivacunas o negacionistas, y luego ya encajamos los titulares en nuestra realidad. Incluso esta columna está sesgadísima, solo hay que ver los ejemplos que he escogido.\nPero la solución tampoco es ir dando tumbos y creer la última ocurrencia que nos llegue, que es algo que nos puede ocurrir si pasamos demasiado tiempo en X. Al final, acaba uno como Elon Musk: hace unos años aseguraba que no era ni de izquierdas ni de derechas, y este domingo tuiteó que solo AfD puede salvar Alemania. Es decir, recomienda votar a un partido que, por decirlo suavemente, coquetea con el neonazismo.\nEstamos ante dos riesgos: por un lado, es absurdo mantener las mismas ideas que cuando teníamos 20 años, como si entonces ya lo supiéramos todo. Pero, por otro, podemos terminar pensando que las vacunas contienen nanochips. Es posible que los dos riesgos partan del mismo error, el de creer que somos más listos que nadie: tenemos razón desde siempre y además somos tan inteligentes que no nos engañan los poderes ocultos que nos quieren hacer pensar que los neonazis son mala gente, cuando solo pretenden defender sus fronteras o, como decía cierto pintor nacido en Austria, su Lebensraum.\nEs difícil darnos cuenta de cuándo hemos metido la pata. Pero sí podemos tener claras un par de cosas: si alguien nos lleva al Polo Sur solo para demostrarnos que estamos equivocados, o si acabamos defendiendo a nazis en las redes sociales, es muy probable que estemos perdidísimos y que haya llegado el momento de parar y dar media vuelta.\n",
      "coverImage": "https://imagenes.elpais.com/resizer/v2/HNXCVC45DNAZ3LFITNFLY4EA5Y.jpg?auth=af4ac0c563c0181be21a30e90f0cb5a142ce0c361b39139050991add1341012c&width=414"
    },
    {
      "originalTitle": "El gobierno de los millonarios",
      "translatedTitle": "The government of millionaires",
      "content": "Uno. Hace muchos años, a mediados del siglo XIX, el multifacético pensador de Tréveris, un tal Karl Marx, llevado de su acendrado espíritu crítico, sostuvo que los gobiernos eran los consejos de administración de los intereses de la burguesía en su conjunto. Quizá cuando fue escrita esa frase respondía o reflejaba buena parte de la realidad, pero con el paso del tiempo y la evolución de las luchas sociales y políticas acabó perdiendo virtualidad. Sólo tenemos que pensar que a mediados del XIX no existía el sufragio universal —las mujeres tenían vetado el derecho al voto y para los hombres todavía funcionaba el voto censitario, esto es el de los pudientes—. Los partidos obreros no habí...\n\n\n\n\n\n",
      "coverImage": "https://imagenes.elpais.com/resizer/v2/Q6XAOHWGGVFCHLHSJOVDLAA7SE.jpg?auth=f797c1d7b9c03879f5d11801a8041ab216bea9abefd0a45916e302224ff464d0&width=414"
    },
    {
      "originalTitle": "Milagro en el atasco",
      "translatedTitle": "Miracle in the traffic jam",
      "content": "Tengo una exclusiva planetaria. El otro día, uno de esos queridos conocidos que te regala la vida, pero que no terminan de ser amigos por los yugos a los que nos uncen las prisas, me contó cómo estaba en los tres cuartos de hora de atasco entre mi casa y el curro. La cosa fue como sigue: iba una conduciendo medio grogui, en el modo piloto automático de los trayectos rutinarios, cuando me entró su llamada al móvil, la cogí porque no llama nunca y temí que fuera algo grave, y, oh sorpresa, se produjo el milagro. No quería nada. Llamaba por una chorrada, por matar el rato aburrido en la sala de espera del urólogo, y de chorradas estuvimos hablando hasta que le pregunté qué tal su año y va el tí...\n\n",
      "coverImage": "https://imagenes.elpais.com/resizer/v2/J4JE2QNTZZE63KYNNCBOHHKJKM.jpg?auth=6dcebded52a801c3d907efd2fed4a2941cd672dc0cf906cf4609313e290354b4&width=414"
    }
  ],
  "repeatedWords": {
    "the": 6,
    "of": 3
  }
}